/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Reklam stoğu yok ";

/* App configuration error message */
"Application has iAd Network configuration error" = "Uygulamada iAd ağı konfigürasyon hatası var";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Başlık görüntüsü var ama içeriğe sahip değil";

/* Loading throttled error message */
"Loading throttled" = "Yükleme kısıldı";

/* Unknown error message */
"Unknown error" = "Bilinmeyen hata";

